<template>
  <p class="protocol" v-title="{title:'约财机构管理办法'}">

    <h2>约财机构管理办法</h2>

    <p><b>一、日常管理</b></p>
    <p><b>正面：</b></p>
    <p>1. 理财机构成功成为约财签约客户后，应严格遵守约财平台官网所公布的相关政策并就有关市场营销活动给予积极配合。</p>
    <p>2. 理财机构应保证对其在应用约财平台时，对平台所呈现的产品投资过程中所获取的任何与产品本身无关的商业信息及专有技术进行保密。</p>
    <p>3. 理财机构保证不以任何形式将于约财签署的《平台合作与服务协议》合同的权利或义务转让或委托给其他任何第三方。</p>
    <p>4. 理财机构保证不代表约财作出任何担保、承诺，不自行订立契约、合同或作出其它任何对约财有约束力的行为。</p>
    <p>5. 理财机构保证在应用约财平台所呈现的产品过程不采取任何非法手段侵犯任何其他第三方合法权益。</p>
    <p>6. 理财机构保证遵守中国反腐败的相关法律，确保不为了任何商业目的，直接或间接的贿赂约财的员工或其他任何与约财产品合作有关的第三方。</p>
    <p>7. 双方通过签订《平台合作与服务协议》合同视为互相授权对方为该协议目的，在广告宣传、用户引导等合理范围内无偿使用对方公司名称、LOGO
      等，不视为知识产权的任何转让。但使用方应当事先告知另一方无偿使用另一方公司名称、logo等的范围场所、使用方式等，以确保任何一方对于对方无偿使用公司名称、logo等的知情权。</p>

    <p><b>反面：</b></p>
    <p>1. 如若违反任何法律、法规或侵害本公司或本公司所涉及的第三方的权利，本公司有权提出任何形式的索赔、要求、诉讼并追偿相关损失，包括但不限于本公司法律费用、名誉损失、及向第三方支付的补偿金等。</p>
    <p>2. 如若理财机构违反与本公司约定，在签署《平台合作与服务协议》合同有效期及保密期内将本公司技术及商业秘密泄露给其他与本公司平台所呈现的产品无关任何第三方的，理财机构应当承担由此给本公司造成的全部损失。</p>
    <p>3. 如若在未告知的情况下无偿使用对方公司名称、LOGO等，且使用范围超出
  《平台合作与服务协议》合同的合作范围规定，并构成对其中一方公司的名誉，经济造成损失的，另一方有权要求赔偿或情节严重的将立刻终止合作并提请诉讼，诉讼区域为杨浦区所在法院或仲裁庭。</p>
    <p>4. 隶属第三方理财机构的理财师在向客户推广约财平台公布的产品时，不得过度描述及营销产品的相关内容，并应在预约时告知说明有关产品的投资风险，如若因理财师的失职或过分营销导致客户发生亏损，其责任与义务和约财平台无关，包括但不限于本公司有权终止合作或情节严重的将提请诉讼。</p>


    <div class="font-15 mb10"><b>二、考核和佣金</b></div>
    <div class="font-14 ">发放频率，每月一次</div>
    <div class="font-14 ">不同产品不同佣金比例，按产品维度发放佣金。</div>
    <div class="font-14 ">● 类固定收益：募集成功后一次性发放佣金</div>
    <div class="font-14 ">● 二级市场产品：募集费、管理费、业绩提成。</div>
    <div class="font-14 ">i. 募集费在产品募集成功后一次性发放</div>
    <div class="font-14 ">ii. 管理费按保有量每日计费，根据产品规定，按月/季结算。根据机构募集体量的不同可额外支付奖金</div>
    <div class="mb20 font-14">iii. 业绩提成，不定，看基金管理人实际基金操盘效果。可按阶梯调整分佣比例，范围约为80%-90%</div>


    <div class="font-15 mb10"><b>三、培训</b></div>
    <div class="font-14 ">新入驻机构定期培训</div>
    <div class="font-14 ">● 产品介绍分析研讨培训会</div>
    <div class="font-14 ">● 市场推送反馈及营销培训会</div>
    <div class="font-14 ">● 平台系统操作培训会</div>
    <div class="mb20 font-14">老机构定期答疑FAQ</div>


    <div class="font-15 mb10"><b>四、管理办法</b></div>
    <div class="font-14 mb10"><b>退出定义：</b></div>
    <div class="font-14 mb10">金融机构的市场退出，是指停止办理金融业务，吊销金融营业许可证，取消其作为金融机构的资格。</div>
    <div class="font-14 mb10"><b>退出管理办法：</b></div>
    <div class="font-14 mb10">理财机构平台退出：客户由约财分配。</div>
    <div class="font-14 mb10">● 如若理财机构平台倒闭，破产，停业等终止合作，则该理财机构名下所有理财师的实际投资客户归属于约财的理财团队所有
      机构工作人员变动：</div>
    <div class="font-14 mb10">离职就是离开现有的职位。相关机构的工作人员因退休、辞职、停职、免职、死亡等原因，脱离其所担任的职位。</div>
    <div class="font-14 mb10">暂时离岗职是说由于特殊原因在一段时间内停止工作，这段时间过后便上任继续工作</div>
    <div class="font-14 mb10">暂时离岗/离职管理办法：</div>
    <div class="font-14 mb10">平台旗下理财师暂时离岗/辞职：由平台在后台分配理财师名下客户</div>
    <div class="mb20 font-14">● 如若第三方理财机构名下的理财师由于任何理由暂时离岗或辞职等，则该理财师名下的投资客户由理财机构自行调配并更新理财师联系方式。</div>

  </div>
</template>

<script>
  export default {
    name: '',
    data () {
      return {}
    },
    beforeCreate: function() {
      document.getElementsByTagName("body")[0].className="bg-white";
    },
    beforeDestroy: function() {
      document.body.removeAttribute("class","bg-white");
    }
  }
</script>

<style lang="less">
  .protocol{
    font-size: 14px;
    padding: 20px 20px;
    h2{
      font-size: 16px;
      text-align: center;
      padding-bottom: 15px;
    }
    p{
      padding-bottom: 10px;
    }
  }
  .bg-white{
    background-color: #fff;
  }
</style>
